<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>&#24320;&#25918;&#28304;&#30721;&#21644;&#36890;&#29992;&#20844;&#20849;&#65288;GPL&#65289;</TITLE>
</HEAD>
<BODY>

<B><FONT FACE="&#40657;&#20307;" LANG="ZH-CN" SIZE=5><P ALIGN="CENTER">&#24320;&#25918;&#28304;&#30721;&#12289;&#33258;&#30001;&#36719;&#20214;&#19982;&#20013;&#22269;&#36719;&#20214;&#19994;&#21457;&#23637;&#38382;&#39064;&#30340;&#35752;&#35770;</P>
</B></FONT><FONT FACE="&#23435;&#20307;" LANG="ZH-CN" SIZE=3><P ALIGN="JUSTIFY">&#38543;&#30528;&#20013;&#22269;&#21152;&#20837;WTO&#65292;&#20013;&#22269;&#23558;&#23454;&#26045;&#20154;&#25165;&#12289;&#19987;&#21033;&#21644;&#25216;&#26415;&#26631;&#20934;&#19977;&#22823;&#25112;&#30053;&#65292;&#22823;&#24133;&#24230;&#25552;&#39640;&#25105;&#22269;&#26410;&#26469;&#20449;&#24687;&#20135;&#21697;&#20013;&#33258;&#20027;&#30693;&#35782;&#20135;&#26435;&#30340;&#25104;&#20998;&#65292;&#24378;&#21270;&#30693;&#35782;&#20135;&#26435;&#31649;&#29702;&#12290;&#19982;&#27492;&#21516;&#26102;&#65292;&#24320;&#25918;&#28304;&#30721;&#36816;&#21160;&#20063;&#20026;&#33258;&#20027;&#21457;&#23637;&#25105;&#22269;&#31995;&#32479;&#36719;&#20214;&#24102;&#26469;&#26032;&#26426;&#36935;&#24182;&#36215;&#37325;&#35201;&#25512;&#21160;&#20316;&#29992;&#65292;&#31185;&#25216;&#37096;&#23558;&#36890;&#36807;“863”&#35745;&#21010;&#37325;&#28857;&#25903;&#25345;&#22522;&#20110;Linux&#30340;&#37325;&#35201;&#31995;&#32479;&#36719;&#20214;&#12289;&#20013;&#38388;&#20214;&#21644;&#24212;&#29992;&#36719;&#20214;&#30340;&#30740;&#31350;&#65292;&#21147;&#20105;&#20174;&#26681;&#26412;&#19978;&#25197;&#36716;&#22312;&#31995;&#32479;&#36719;&#20214;&#19978;&#30340;&#34987;&#21160;&#23616;&#38754;&#12290;</P>
<P ALIGN="JUSTIFY">&#26174;&#28982;&#65292;&#22914;&#20309;&#21512;&#29702;&#21033;&#29992;&#24320;&#25918;&#28304;&#30721;&#12289;&#33258;&#30001;&#36719;&#20214;&#24182;&#19982;&#30693;&#35782;&#20135;&#26435;&#26377;&#26426;&#32467;&#21512;&#65292;&#26159;&#20013;&#22269;&#36719;&#20214;&#19994;&#20127;&#24453;&#35299;&#20915;&#30340;&#37325;&#22823;&#35838;&#39064;&#12290;&#28982;&#32780;&#65292;&#30446;&#21069;&#22269;&#20869;&#23545;&#20110;&#24320;&#25918;&#28304;&#30721;&#12289;&#33258;&#30001;&#36719;&#20214;&#35768;&#21487;&#35777;&#35268;&#21017;&#23578;&#32570;&#20047;&#28145;&#20837;&#29702;&#35299;&#65292;&#32473;&#38271;&#36828;&#21457;&#23637;&#24102;&#26469;&#38544;&#24739;&#12290;</P>
<P ALIGN="JUSTIFY">&#20026;&#27492;&#65292;&#20849;&#21019;&#36719;&#20214;&#32852;&#30431;&#35802;&#36992;&#20840;&#22269;&#20135;&#12289;&#23398;&#12289;&#30740;&#21508;&#30028;&#20154;&#22763;&#65292;&#22260;&#32469;&#24320;&#25918;&#28304;&#30721;&#12289;&#33258;&#30001;&#36719;&#20214;&#22312;&#22269;&#20869;&#22806;&#30340;&#26368;&#26032;&#36827;&#23637;&#19982;&#21457;&#23637;&#36235;&#21183;&#65292;&#20197;&#21450;&#36890;&#29992;&#20844;&#20849;&#35768;&#21487;&#65288;GPL&#65289;&#12289;&#24320;&#25918;&#28304;&#30721;&#35768;&#21487;&#21450;&#20854;&#20182;&#30456;&#20851;&#36719;&#20214;&#35768;&#21487;&#65288;&#22914;&#20849;&#20139;&#28304;&#30721;&#65289;&#23637;&#24320;&#35752;&#35770;&#65292;&#25506;&#23547;&#22914;&#20309;&#21033;&#29992;&#24320;&#25918;&#28304;&#30721;&#12289;&#33258;&#30001;&#36719;&#20214;&#26469;&#21457;&#23637;&#20013;&#22269;&#36719;&#20214;&#19994;&#12290;&#26412;&#27425;&#30740;&#35752;&#20869;&#23481;&#21253;&#25324;&#65306;</P>
<P ALIGN="JUSTIFY">&#65288;1&#65289;&#24320;&#25918;&#28304;&#30721;&#36719;&#20214;&#12289;&#33258;&#30001;&#36719;&#20214;&#22312;&#22269;&#20869;&#22806;&#30340;&#26368;&#26032;&#36827;&#23637;&#19982;&#21457;&#23637;&#36235;&#21183;&#65292;&#21253;&#25324;&#25216;&#26415;&#12289;&#24212;&#29992;&#12289;&#24066;&#22330;&#31561;&#21508;&#26041;&#38754;&#20449;&#24687;&#65307;</P>
<P ALIGN="JUSTIFY">&#65288;2&#65289;&#24320;&#25918;&#28304;&#30721;&#12289;&#33258;&#30001;&#36719;&#20214;&#20248;&#32570;&#28857;&#12289;&#24120;&#35265;&#38382;&#39064;&#21644;&#35823;&#35299;&#65307;</P>
<P ALIGN="JUSTIFY">&#65288;3&#65289;&#21508;&#31181;&#24320;&#25918;&#28304;&#30721;&#35768;&#21487;&#12289;&#36890;&#29992;&#20844;&#20849;&#35768;&#21487;&#65288;GPL&#65289;&#30340;&#29305;&#28857;&#21644;&#27861;&#24459;&#38382;&#39064;&#65307;</P>
<P ALIGN="JUSTIFY">&#65288;4&#65289;&#24320;&#25918;&#28304;&#30721;&#12289;&#33258;&#30001;&#36719;&#20214;&#19982;&#21830;&#19994;&#27169;&#24335;&#12289;&#29256;&#26435;&#20445;&#25252;&#30340;&#26377;&#26426;&#32467;&#21512;&#12290;</P>
<P ALIGN="JUSTIFY">&#24076;&#26395;&#24471;&#21040;&#21508;&#30028;&#20154;&#22763;&#30340;&#22823;&#21147;&#25903;&#25345;&#65292;&#35831;&#23558;&#24744;&#35748;&#20026;&#19982;&#19978;&#36848;&#20869;&#23481;&#26377;&#20851;&#30340;&#32972;&#26223;&#36164;&#26009;&#12289;&#20010;&#20154;&#35266;&#28857;&#25552;&#20132;&#20849;&#21019;&#36719;&#20214;&#32852;&#30431;&#31192;&#20070;&#22788;&#65292;&#31192;&#20070;&#22788;&#24037;&#20316;&#20154;&#21592;&#23558;&#23545;&#25152;&#26377;&#26448;&#26009;&#36827;&#34892;&#27719;&#24635;&#12289;&#25972;&#29702;&#65292;&#24182;&#36992;&#35831;&#19994;&#20869;&#30693;&#21517;&#20154;&#22763;&#21450;&#27861;&#24459;&#19987;&#23478;&#36827;&#34892;&#30740;&#35752;&#65292;&#26368;&#32456;&#24418;&#25104;&#32479;&#19968;&#25253;&#21578;&#25552;&#20132;&#22269;&#23478;&#26377;&#20851;&#39046;&#23548;&#21644;&#19987;&#23478;&#12290;</P>
<P ALIGN="JUSTIFY">&#32852;&#30431;&#31192;&#20070;&#22788;&#32852;&#31995;&#26041;&#24335;&#65306;</P>
<P ALIGN="JUSTIFY">&#30005;&#35805;&#65306;010-62144478-303 &#33406;&#20808;&#29983;  &#32993;&#23567;&#22992;</P>
<P ALIGN="JUSTIFY">&#20256;&#30495;&#65306;010-62145487</P>
<P ALIGN="JUSTIFY">Email&#65306;</FONT><A HREF="mailto:azt@cosoft.org.cn"><U><FONT FACE="&#23435;&#20307;" LANG="ZH-CN" SIZE=3 COLOR="#0000ff">azt@cosoft.org.cn</U></FONT></A><FONT FACE="&#23435;&#20307;" LANG="ZH-CN" SIZE=3>;   aisky@sina.com</P>
<P ALIGN="JUSTIFY"> </FONT><A HREF="mailto:hxf@cosoft.org.cn"><U><FONT FACE="&#23435;&#20307;" LANG="ZH-CN" SIZE=3 COLOR="#0000ff">hxf@cosoft.org.cn</U></FONT></A><FONT FACE="&#23435;&#20307;" LANG="ZH-CN" SIZE=3> </P>
<P ALIGN="JUSTIFY">&#25130;&#27490;&#26102;&#38388;&#65306;2002&#24180;2&#26376;4&#26085;</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">&nbsp;</P>
<P ALIGN="JUSTIFY">                                      </FONT><B><FONT FACE="&#23435;&#20307;" LANG="ZH-CN" SIZE=4> &#12288;&#12288;&#12288;&#12288;&#12288;&#20849;&#21019;&#36719;&#20214;&#32852;&#30431;</P></B></FONT></BODY>
</HTML>
